<?php

return [

    'not_found' => 'Ресурс не знайден.',
    'removed' => 'Ресурс удален.',
    'forbidden' => 'Это действие запрещено для вас.',
    'locked' => 'Это действие временно заблокировано для вас.',
    'conflict' => 'Этот ресурс уже занят.',
    'not_allowed' => 'Это действие уже недоступно для вас.',
    'unauthorized' => 'Необходима авторизация.',
    'incorrect_credentials' => 'Указанные учетные данные неправильные.',
    'max_attempts' => 'Превышено количество попыток на сегодня.',
    'bad_request' => 'Ваш запрос не может быть обработан.',
];
